Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2016/3_den_samiske_kulturskolen.pdf.tmx
Source language: nob
Languages: sme

source: 3 Den samiske kulturskolen
sme: 3 Sámi kulturskuvla

source: Dag Broch, er utdannet adjunkt (1996) fra Høgskolen i Hedmark, avdeling for lærerutdanning, musikklinjen, Hamar og Høgskolen i Oslo, avdeling for estetiske fag, drama og teaterkommunikasjon.
sme: Dag Broch, adjunkta (1996) Høgskolen Hedemárkkus, musihkka ossodagas, oahpaheddjiid oahpus, Hamaris ja Oslo allaskuvla, ossodagas estehtalaš fágain, drámá ja teáhtergulahallan.

source: Har vært rektor ved Tana kulturskole siden 2000.
sme: Rektor Deanu kulturskuvllas maŋŋil 2000.

source: Sammendrag
sme: Čoahkkáigeassu

source: Kulturskole-Norge består av over 400 kommunale kulturskoler av varierende størrelse og kvalitet.
sme: Norgga kulturskuvllat leat badjel 400 suohkanlaš kulturskuvlla iešguđetge mahtodagas ja kvalitehtas.

source: Kulturskolene er prisgitt lokaldemokratiets økonomiske prioriteringer.
sme: Kulturskuvllat leat báikkálašdemokratiija ekonomalaš vuoruhemiid dávvirat.

source: Flere kulturskoler opplever ofte nedskjæringer når kommunen skal vedta sine budsjett.
sme: Ollu kulturskuvllat vásihit dávjá unniduvvon juolludeami go suohkanat mearridit bušeahtaid.

source: Levende kulturskoler er viktig for at barn og unge skal få utvikle sine kreative og kunstneriske sider.
sme: Ealli kulturskuvllat leat dárbbašlaččat vai mánát ja nuorat besset ovddidit kreativitehtaset ja dáiddalašvuođaset.

source: Kulturskolene gir barn og unge sjøltillit, skaper vinnere, er helsebringende og skaper bolyst.
sme: Kulturskuvllat addet mánáide ja nuoraide iešdovddu, hábmejit bures birgejeddjiid, dat nannejit dearvvašvuođa ja ássanhálu.

source: Kulturskolene i samiske områder sørger for at samiske barn og unge får utvikla sine kreative og kunstneriske sider.
sme: Sámi guovlluin kulturskuvllat áimmahuššet ahte sámi mánát ja nuorat besset ovdánit kreatiivvalaččat ja dáiddalaččat.

source: Kulturskolen skal være for alle.
sme: Kulturskuvla galgá leat buohkaid várás.

source: 3.1 Innledning
sme: 3.1 Álggahus

source: Kulturskole er et lovpålagt kommunalt skoleslag.
sme: Kulturskuvla lea skuvlašládja maid láhka geatnegahttá suohkaniid fállat.

source: Skolen rekrutterer elever i hovedsak fra grunnskolen, men i noen kommuner finnes det også tilbud til barnehagebarn og voksne.
sme: Skuvla beste ohppiid eanas vuođđoskuvllas, muhto muhtun suohkaniin lea maiddái fálaldat mánáidgárdemánáide ja rávisolbmuide.

source: Kulturskoletilbudet er delfinansiert av brukerbetaling.
sme: Kulturskuvlafálaldat ruhtaduvvo muhtun muddui geavaheaddjemávssu bokte.

source: I denne artikkelen vil jeg se på hvordan det står til med kulturskoletilbudene for samiske barn og unge.
sme: Dán artihkkalis geahččat makkár kulturskuvlafálaldagat leat sámi mánáide ja nuoraide.

source: I hvilken grad har samiske barn og unge mulighet til å være elever i kulturskolen i sin kommune og dermed få stimulert og utviklet sine kreative og kunstneriske sider?
sme: Movt leat sámi mánáid ja nuoraid vejolašvuođat álgit oahppin suohkaniid kulturskuvllaide ja nu beassat nannet ja ovddidit kreatiivvalaš ja dáiddalaš máhtuideaset.

source: Jeg undersøker også om det finnes kulturskoletilbud innafor samisk kultur.
sme: Guorahalan maiddái leat go kulturskuvlafálaldagat main lea sámi kultuvra sisdoallun.

source: De kommunene vi undersøker, er avgrensa til forvaltningsområdet: Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Deatnu/Tana, Unjárga/Nesseby og Porsáŋggu/Porsanger kommuner i Finnmark, Gáivuotna/Kåfjord og Lavangen kommuner i Troms, Tysfjord kommune i Nordland, Snåase/Snåsa og Røyrvik kommuner i Nord-Trøndelag.
sme: Suohkaniid maid guorahallat leat ráddjen hálddašanguvlui: Finnmárkkus suohkanat Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Deatnu/Tana, Unjárga/Nesseby ja Porsáŋggu/Porsanger, Romssas suohkanat Gáivuotna/Kåfjord ja Loabák/Lavangen, Nordlánddas Divttasvuona suohkan, Davvi- Trøndelágas suohkanat Snoasa/Snåsa ja Raavrhvijhke.

source: 3.2 Lovforankring
sme: 3.2 Láhka čatnaseapmi

source: I opplæringsloven §13-6 Musikk- og kulturskoletilbod heter det: «Alle kommunar skal aleine eller i samarbeid med andre kommunar ha eit musikk- og kulturskoletilbod til barn og unge, organisert i tilknyting til skoleverket og kulturlivet elles.
sme: Oahpahusláhka, § 13-6. Musihkka- ja kulturskuvlafálaldat, dadjá ahte: «Buot suohkaniin galgá juogo alddis dahje ovttas eará suohkaniiguin leat musihkka- ja kulturskuvlafálaldat mánáide ja nuoraide, organiserejuvvon lahkalaga skuvllain ja muđui kultureallimiin».

source: » Anbefalinger fra Undervisningsdepartementet var da lovparagrafen kom i 1997, at kommunene selv bestemmer omfanget og innholdet i det tilbudet som musikk- og kulturskolen skal gi.
sme: Oahpahusdepartemeantta ávžžuhusat ledje, dalle go láhkaparagráfa bođii 1997, ahte suohkanat ieža galge mearridit musihkka- ja kulturskuvla fálaldaga mahtodaga ja sisdoalu.

source: Tilbudet skal omfatte både musikkopplæring og opplæring i andre kulturuttrykk.
sme: Fálaldat galgá fátmmastit sihke musihkkaoahpahusa ja oahpahusa eará kulturovdanbuktimiin.

source: Ved alle musikk- og kulturskoler bør det finnes minst tre ulike tilbud innen musikk og tre ulike tilbud innen andre kulturuttrykk.
sme: Juohke musihkka- ja kulturskuvllas galggaše gávdnot unnimusat 3 iešguđetlágán fálaldaga musihkkasuorggis ja 3 iešguđetlágán fálaldaga eará kultuvrralaš olggosbuktimiin.

source: Variasjonene i hvordan hver kommune løser organiseringa av sin kulturskole, er store.
sme: Ledje stuora variašuvnnat das movt suohkanat ledje organiseren kulturskuvllaideaset.

source: I 2005 framsatte regjeringa Kulturløftet I i Soria Moria-erklæringen. Her var visjonen for kulturskolene at alle barn skulle ha et tilbud om plass i kulturskolen til en rimelig pris
sme: Jagi 2005 ovdanbuvttii ráđđehus Soria Moria-julggaštusas Kulturlohpádus I. Das lei višuvdna kulturskuvllaide ahte buot mánáide galggai fállot sadji kulturskuvllas govttolaš haddái.

source: Dette ble fulgt opp i pkt. 4 i Kulturløftet II i 2009: «Det skal gjennomføres et kulturskoleløft slik at alle barn som ønsker det får et kulturskoletilbud av god kvalitet til en rimelig pris.»
sme: Dán čuovvuledje jagi 2009 Kulturlohpádus II 4. čuoggás: «Galgá čađahuvvot kulturskuvlalokten vai buot mánát geat háliidit ožžot kulturskuvlafálaldaga mas lea buorre dássi ja govttolaš haddái»

source: 3.2.1 Rammeplanen for kulturskolen
sme: 3.2.1 Kulturskuvlla rámmaplána

source: Kulturskolene i Norge har i 2016 fått en rammeplan «Mangfold og fordypning».
sme: Dál leat bargame kulturskuvllaid Rámmaplánain «Mangfold og fordypning» (bargguin álge 2014, oppalašoassi lea mearriduvvon, fágaplánaoassi lei gulaskuddamis ođđajagimánus– cuoŋománnui 2016).

source: Rammeplanen skal være et styringsverktøy til hjelp for å utvikle kulturskolene, og skal kvalitetssikre at opplæringa blir mer lik i hele Norge.
sme: Rámmaplána galgá doaibmat stivrenreaidun kulturskuvllaid ovddideapmái, ja kvalitehtasihkkarastit oahpahusa nu ahte dat šaddá ovttasullasaš miehtá Norgga.

source: I rammeplanen er kulturskolens formål: «Kulturskolen skal gi opplæring av høy faglig og pedagogisk kvalitet til alle barn og unge som ønsker det.
sme: Rámmaplánas lea Kulturskuvlla ulbmil: «Kulturskuvla galgá fállat alla dási fágalaš ja pedagogalaš oahpahusa mánáide ja nuoraide geat háliidit dan.

source: Formålet med opplæringen er å lære, oppleve, skape og formidle kulturelle og kunstneriske uttrykk.»
sme: Ulbmil oahpahusas lea oahppat, vásihit, hábmet ja gaskkustit kultuvrralaš ja dáiddalaš ovdanbuktimiid.»

source: Videre er kulturskolens mål: «Kulturskolen skal gi alle elever mulighet til å utvikle kunnskaper og ferdigheter i kunstfag, gi alle elever mulighet til å finne og formidle egne kunst- og kulturuttrykk, styrke elevenes estetiske, sosiale og kulturelle kompetanse, styrke elevenes evne til kritisk refleksjon og selvstendige valg, gi fordypningsmuligheter som kan danne grunnlag for videregående og høyere utdanning innen kunst- og kulturfag, i samarbeid med skoleverket bidra til et helhetlig kunst- og kulturfaglig tilbud til alle barn og unge, som lokalt ressurssenter medvirke til å styrke kulturell kompetanse og utfoldelse, i samarbeid med kulturlivet tilby kunst- og kulturfaglig støtte til opplæring og formidling til hele lokalsamfunnet.»
sme: Viidásit lea kulturskuvlla mihttu: «Kulturskuvla galgá buot ohppiide addit vejolašvuođa ovddidit oahpu ja máhtolašvuođa dáiddafágas, addit buot ohppiide vejolašvuođa fuomášit ja gaskkustit iežaset dáidda- ja kulturovdanbuktimiid, nannet ohppiid estehtalaš, sosiála ja kultuvrralaš gelbbolašvuođa, nannet ohppiid máhtu suokkardallat kritihkalaččat ja válljet iešheanalaččat, addit čiekŋudanvejolašvuođaid mat sáhttet leat vuođđun joatkkaskuvlla ja alit oahpu dáidda- ja kulturfágaide, ja kulturskuvla galgá ovttas skuvladoaimmahagain addit ollislaš dáidda- ja kulturfágalaš fálaldaga buot mánáide ja nuoraide, ja dat galgá báikkálaš resursaguovddážin leat mielde nannet kultuvrralaš gelbbolašvuođa ja leavvama, ja ovttas kultureallimiin fállat dáidda- ja kulturfágalaš doarjaga oahpahussii ja gaskkusteami olles báikkálašservodahkii.»

source: Kommunens ansvar som skoleeier er at kulturskolens tilbud følger nasjonale føringer gitt i rammeplanen.
sme: Suohkana ovddasvástádus skuvlaeaiggádin lea ahte kulturskuvlla fálaldagat čuvvot našunála čujuhusaid mat leat rámmaplánas.

source: Kulturskolen skal inngå i kommunens plandokumenter og kan være en del av kommunens strategiarbeid både innen utdanning, kultur og helse.
sme: Kulturskuvla galgá leat mielde suohkana plánadokumeanttain ja sáhttá leat oassin suohkana strategiijabarggus sihke oahpahusa, kultuvrra ja dearvvašvuođa bealis.

source: 3.3 Samiske kulturskoletall forteller
sme: 3.3 Sámi kulturskuvlalogut muitalit

source: Tallmateriale fra GSI (grunnskolenes informasjonssystem) vil belyse i hvor stor grad samiske barn og ungdom får muligheten til å utvikle sin kreativitet og sine kunstneriske sider gjennom kommunale kulturskoler.
sme: GSI (vuođđoskuvllaid diehtojuohkinvuogádat) lohkomateriálas sáhttá oaidnit makkár vejolašvuođat sámi mánáin ja nuorain leat ovddidit kreativitehtavuođa ja dáiddalaš beliid suohkaniid kulturskuvllain.

source: Den nasjonale målsettinga er at 30 % av grunnskoleelevene skal gå i kulturskolen (Stortingsmelding nr. 40 (1992–93) «…
sme: Našunála mihttu lea ahte 30% vuođđoskuvlaohppiin galget kulturskuvllaide (Stuoradiggedieđáhus nr.40 (1992-93) «…

source: vi smaa en alen lange»). Tabell 3.4 og 3.5 viser til dels store variasjoner fra år til år i enkelte kommuner.
sme: vi smaa en alen lange»)) Tabealla 3.4 ja 3.5 čájehit oalle stuora variašuvnna jagis jahkái guhtege suohkanis.

source: Dette kan skyldes flytende grenser mellom kulturskole og grunnskoleressurser, varierende praksis og metode på å telle undervisningstimer og varierende tilgang på lærerkrefter.
sme: Dat sáhttá danne go eai leat nu čielga rájit kulturskuvlla ja vuođđoskuvlla resurssaid gaskkas, lea rievddadeaddji doaimmaheapmi ja vuohki mo lohket oahpahusdiimmuid ja go vejolašvuohta oažžut oahpaheddjiid rievddada.

source: GSI bærer dessverre preg av for liten kvalitetssikring av innsamlede data fra kommunene.
sme: GSI loguin vuhtto unnán kvalitehtasihkkarastin dáhtain maid leat čohkken suohkaniin.

source: Enkelte av variasjonene ovenfor kan derfor skyldes tastefeil ved registrering.
sme: Muhtun variašuvnnat badjelis sáhttet danne šaddan boasttudeaddileami dihte registreredettiin.

source: I småkommuner er det stadig et problem å få ansatt kvalifiserte lærere, da det ofte er snakk om små stillingsprosenter.
sme: Smávva suohkaniin lea dávjá váttisvuohta virgádit gelbbolaš oahpaheddjiid, go dávjá lea sáhka unna virggážiin.

source: Det anbefales å opprette interkommunale kulturskolelærerstillinger for å få tak i kvalifisert undervisningspersonell til gode for våre barns kunstneriske utvikling.
sme: Ávžžuhuvvo ahte ásahit suohkangaskasaš kulturskuvlaoahpaheaddjevirggiid vai háhket gelbbolaš oahpaheaddjebargiid buorrin min mánáid dáiddalaš ovdáneapmái.

source: Figur 3.2 Høyeste brukerbetalingssats i kr for ett skoleår (de fleste skolene har søskenmoderasjon og rabatt for deltakelse på flere kurs)
sme: Figuvra 3.2 Alimus geavaheaddjemáksu ru. skuvlajagis (eanas skuvllain lea hálbbiduvvon haddi oappá-/vieljažagaide ja jus oassálastá máŋgga kurssas)

source: Figur 3.2 viser at det koster dobbelt så mye å være kulturskoleelev i Porsanger som i Nesseby, Kåfjord og Kautokeino.
sme: Figuvra 3.2 čájeha ahte máksá beali eanet leat kulturskuvlaoahppi Porsáŋggus go Unjárggas, Gáivuonas ja Guovdageainnus.

source: Visjonen fra Kulturløftet 1 og 2 er «Kulturskole for alle».
sme: Kulturloktema/Kulturløftet 1 ja 2 višuvdna lea «Kulturskuvla buohkaide».

source: Kan slagordet «Kulturskole for alle» brukes så lenge det koster penger å gå der?
sme: Sáhttá go dadjat «Kulturskuvla buohkaide» go kulturskuvllas máksá ruđaid oassálastit?

source: Bør tilbudet være gratis?
sme: Galggašii go fálaldat nuvttá?

source: 3.4 Den samiske kulturskolen
sme: 3.4 Sámi kulturskuvla

source: Etter å ha kartlagt i hvor stor grad samiske barn går i kulturskole, skal vi nå se på om kulturskolene tilbyr kurs innafor samisk kultur, og om det samiske språket er i bruk.
sme: Leat kárten man mađe sámi mánát oassálastet kulturskuvllain ja dál galgat geahččat fállet go kulturskuvllat kurssaid sámi kultuvrra siskkobealde ja geavahit go sámegiela.

source: Kulturskoler innafor forvaltningsområdet bør ha et særskilt ansvar for å ha samisk kultur på timeplanen, samt sørge for at noen av kursene har samisk som undervisningsspråk.
sme: Hálddašanguovllu kulturskuvllain galggašii leat erenoamáš ovddasvástádus bidjat sámekultuvrra diibmoplánii, ja láhčit dili nu ahte muhtun kurssain lea sámegiella oahpahusgiellan.

source: 3.5 Drømmestipendet
sme: 3.5 Niehkostipeanda

source: Kulturskolene er leverandører av framtidens kunstnere.
sme: Kulturskuvllat buvttadit boahtteáiggi dáiddáriid.

source: Norsk kulturskoleråd har sammen med Norsk tipping opprettet Drømmestipendet, 1 000 000 kroner som deles ut hvert år til 100 talentfulle ungdommer, 10 000 kr til hver.
sme: Norgga kulturskuvlaráđđi lea searválaga Norsk Tippingain ásahan Niehkostipeandda. 1 000 000 ruvnno juhkkojuvvo jahkásaččat 100 čeahpes nuorra olbmui.

source: Hver kulturskolerektor i Norge oppfordres hvert år til å nominere unge kunstnerspirer fra sin kommune til drømmestipendet.
sme: Juohke kulturskuvlasektorii Norggas lea ávžžuhus jahkásaččat evttohit suohkanis nuorra dáiddára niehkostipendii.

source: Her ser vi at Tana er best i klassen med seks nominerte, mens Røyrvik og Nesseby ikke har noen nominerte.
sme: Dás oaidnit ahte Deanus leat eanemus evttohasat, 6 evttohasain, Raavrhvijhkes ja Unjárggas iiges leat leamaš oktage evttohas.

source: Det er kulturskolerektors ansvar å nominere unge talenter til drømmestipendet.
sme: Kulturskuvlasektora ovddasvástádus dat lea nammadit nuorra dáiddačehpiid niehkostipendii.

source: Vi ser en klar sammenheng mellom administrasjonsressurs og nominasjoner, ved at de tre kulturskolene som har størst administrasjonsressurs, også har flest nominerte.
sme: Oaidnit čielga oktavuođa das ahte dan 3 kulturskuvllas mas leat eanemus hálddahusresurssat, dain leat maid eanemus evttohasat.

source: De to kulturskolene med lavest administrasjonsressurs har ingen nominerte de siste fem årene.
sme: Guovtti kulturskuvllas mas leat unnimus hálddahusresurssat ii leat oktage evttohas leamaš maŋemus 5 jagis.

source: Enhver kommune har en ung kunstnerspire som er best i sin kommune, på sitt felt.
sme: Juohke suohkanis lea nuorra dáiddár gii lea čeahpimus suohkanis, suorggistis.

source: Denne unge personen fortjener å bli nominert.
sme: Dát nuorra ánssáša evttohuvvot.

source: Alle kommuner i Norge burde få inn i sine tiltaksplaner for barn og ungdom at minst en skal nomineres til drømmestipendet hvert år.
sme: Buot suohkaniin Norggas galggašii siskkilduvvot mánáid ja nuoraid doaibmaplánaide ahte unnimusat okta galgá jahkásaččat evttohuvvot niehkostipendii.

source: 3.6 Tre utvalgte kulturskoler
sme: 3.6 Golbma válljejuvvon kulturskuvlla

source: Vi ser litt nærmere på tre utvalgte kulturskoler: Tana, Kåfjord og Sør-Varanger.
sme: Mii geahččat lagabui golbma válljejuvvon kulturskuvlla. Deanu, Gáivuona ja Mátta-Várjjaga.

source: Tana og Kåfjord tar vi med fordi de begge har blitt utnevnt til Årets kulturskolekommune, henholdsvis i 2012 og i 1998. Sør-Varanger er valgt fordi de har hatt et svært vellykka 5-årig prosjekt innafor samisk kultur.
sme: Deanu ja Gáivuona go dát leat nammaduvvon Jagi kulturskuvlasuohkanin, nubbi 2012 ja nubbi 1998. Mátta-Várjjat danne go sis lea leamaš lihkostuvvan 5-jagi prošeakta sámi kultuvrra siskkobealde.

source: 3.6.1 Tana kulturskole
sme: 3.6.1 Deanu kulturskuvla

source: Tana kulturskole er regnet som et av flaggskipene i Kulturskole-Sápmi, og høster stadig vekk lovord om sin virksomhet i media.
sme: Deanu kulturskuvlla atnet ovdagovván sámi kulturskuvllaid gaskkas, ja medias rámiduvvo ain duos dás.

source: I 2012 vant Tana kommune prisen som årets kulturskolekommune i Norge.
sme: 2012 vuittii Deanu suohkan jagi kulturskuvlasuohkan bálkkašumi Norggas.

source: Dokumentet som var grunnlaget for pristildelinga, er gjengitt nederst i dette kapittelet.
sme: Vuolemusas dán kapihttalis lea oaidnimis mii čuoččui bálkkašumi vuođušteami dokumeanttas.

source: Tabell 3.3 viser at Tana har hatt en stabilt stor administrasjonsressurs.
sme: Tabealla 3.3 čájeha ahte Deanus leat leamaš stáđis ja nana hálddahusresurssat.

source: Dette skyldes at rektorstillinga er 100 % stilling.
sme: Dat lea danne go rektorvirgi lea 100 %.

source: Variasjonen i tabellen mellom 70 og 100 % skyldes variasjon i hvor mye rektor har valgt å undervise sjøl de ulike årene.
sme: Rievddadeapmi tabeallas gaskal 70 ja 100 % lea danne go lea rievddadan man ollu rektor ieš lea válljen oahpahit guhtege jagi.

source: Tabell 3.4 og 3.5 viser at det har vært en nedgang i undervisningsressursen og dermed også i årstimene de tre siste årene i Tana kulturskole.
sme: Tabeallat 3.4 ja 3.5 čájehit ahte golbma maŋemus jagi njidje oahpahusresurssat ja nu maiddái jahkediimmut.

source: Dette skyldes politiske prioriteringer i en periode hvor kommunen måtte kutte i budsjettet på grunn av uforutsett overforbruk i helsesektoren.
sme: Sivvan dasa leat politihkalaš vuoruheamit áigodagas go suohkan fertii čavget bušeahta dearvvašvuođasektora vuordemeahttun badjelgeavaheami dihte.

source: Tana kulturskole oppgir at det for dem alltid har vært viktig å være synlig i media, slik at politikerne blir bevisste på at kulturskolen genererer positiv medieomtale for kommunen.
sme: Deanu kulturskuvla dieđiha ahte sidjiide lea álo leamaš dehálaš leat oidnosis medias, nu ahte politihkkárat dihtet ahte kulturskuvla buvttada positiiva mediasága suohkanis.

source: Likeledes er det alltid viktig for kulturskolen i Tana å opptre i kommunestyrets budsjettmøte i desember og invitere lokalpolitikere på alle sine forestillinger.
sme: Deanu kulturskuvlii lea maid dehálaš doallat ovdanbuktima suohkanstivrra bušeahttačoahkkimis juovlamánu ja bovdet báikkálašpolitihkkáriid buot sin čájálmasaide.

source: Figur 3.4 Prosentvis fagfordeling i Tana kulturskole (årstimetall)
sme: Figuvra 3.4 Deanu kulturskuvlla fágajuohku proseanttaid mielde (jahkediibmolohku)

source: Figur 3.4 viser at musikk er det største tilbudet ved Tana kulturskole som i de fleste kulturskoler i Norge.
sme: Figuvra 3.4 čájeha ahte musihkka lea stuorimus fálaldat Deanu kulturskuvllas nugo eanas kulturskuvllain Norggas.

source: Oppfatninga av Tana kulturskole utad har vært at de er størst på teater, men diagrammene viser at teaterfaget opptar 20–30 % av timetallet.
sme: Olggos guvlui orru nu ahte Deanu kulturskuvllas lea eanemus teáhter, muhto diagrámmat čájehit ahte teáhterfága lea 20-30% diibmologus.

source: Dette kan forklares med at selv om skolen har flere teatergrupper, så kjører den sjelden parallelle teateroppsetninger, men samler teaterundervisninga i bolker fram mot hver oppsetning.
sme: Čilgehussan dasa lea ahte vaikko skuvllas leat máŋga teáhterjoavkku de sii hárve ráhkadit oktanaga teáhterčájálmasaid, muhto čohkkejit teáhteroahpahusa čájálmasáiggi lahkosii.

source: Det kan også forklares med at teater er et gruppetilbud og dermed mindre undervisningsressurskrevende enn musikkundervisning, som ofte er en-til-en-undervisning.
sme: Čilgehussan lea maiddái ahte teáhter lea joavkofálaldat ja nu maiddái ii leat nu gáibideaddji oahpaheaddjeresurssaid dáfus go musihkkaoahpahus mii dávjá lea ovttas-oktii oahpahus.

source: Uansett er det nok få av kulturskolene i Norge som har såpass som 20– 30 % teater i sin kulturskole.
sme: Almmatge eai leat galle kulturskuvlla Norggas main lea 20-30% teáhter oassin kulturskuvllas.

source: Nedenfor ser vi av fagfordelinga i alle Norges kulturskoler at musikk er klart det største faget i dette skoleslaget, som fram til 1998 het musikkskole.
sme: Vuollelis oaidnit buot Norgga kulturskuvllaid fágajuogus ahte musihkka lea čielgasit stuorimus fága dán skuvlašlájas man namma leige 1998 rádjái musihkkaskuvla.

source: Figur 3.5 Prosentvis fagfordeling i Norge 2015 (årstimetall)
sme: Figuvra 3.5 Fágajuohku proseanttaid mielde Norggas 2015 (jahkediibmolohku)

source: 3.6.1.1 Innstilling av Tana kommune som årets kulturskolekommune i Norge
sme: 3.6.1.1 Deanu gieldda nammadeapmi jagi kulturskuvlasuohkanin Norggas

source: Blant Tana kommunes politikere har det helt siden etableringa av Tana kulturskole i 1998 vært en tverrpolitisk enighet om at kulturskolen ikke skal røres når det har vært snakk om nedskjæringer i kommunen.
sme: Deanu gieldda politihkkáriid gaskkas lea leamaš Deanu kulturskuvlla ásaheami rájes 1998, ovttaoaivilvuohta rastá politihkalaščatnašumiid ahte kulturskuvlla eai galgga lihkahallat suohkana ruhtaseastimiid dihte.

source: Ved etableringa i 1998 ble det også gjort et særdeles viktig grep som langt ifra er en selvfølge i småkommuner i Norge, nemlig å ha en rektor i 100 % stilling.
sme: Ásahettiin 1998 dahke dehálaš ášši, mii ii leat diehttelassan smávvasuohkaniin Norggas, namalassii ahte bidje rektora 100 % virgái.

source: For å kunne utvikle en kulturskole til å bli noe mer enn en ren undervisningsinstitusjon trengs det en rektor som har tid til å ha full oppmerksomhet på sin skole.
sme: Vai galgá sáhttit ovddidit kulturskuvlla eanet go dušše leat oahpahusásahussan, de lea dárbu rektorii geas lea áigi bidjat buot návccaid skuvlii.

source: Kommunepolitikerne har også sett og forstått at kulturskolen skaffer kommunen mye positiv medieoppmerksomhet gjennom alle små og store forestillinger som produseres.
sme: Suohkanpolitihkkárat leat maiddái oaidnán ja ipmirdan ahte kulturskuvla háhká suohkanii ollu positiiva mediafuomášumi buot stuorit ja unnit čájálmasaid bokte mat buvttaduvvot.

source: Kulturskolen i Tana ble etablert i en fase da det var et enormt negativt søkelys på Tana kommune i media på grunn av prostitusjonstrafikk og samisk læreplanstrid.
sme: Deanu kulturskuvla ásahuvvui áigodagas go medias lei hui negatiiva fokus Deanu suohkanii prostitušuvdnajohtolaga ja sámi oahppoplánariiddu dihte.

source: Kulturskolens virksomhet har bidratt til å snu den negative medieoppmerksomheta til et positivt fokus.
sme: Kulturskuvlla doaibma lea veahkkin jorgalahttán negatiiva mediafuomášumi positiiva fuomášupmin.

source: Blant anna var kulturskolen aktiv i etableringa av Skiippagurrafestivalen – rockefestivalen som snudde mediefokuset på bygda Skiippagurra bort fra prostitusjonsstempelet.
sme: Earret eará lei kulturskuvla aktiiva Skiippagurrafestivála ásaheamis, rockafestivála mii jorgalahtii mediafokusa Skiippagura gilis eret prostitušuvdna áššis.
